[
    { "text": "Keep going, you're getting there.", "theme": "Perseverance" },
    { "text": "Fall seven times, stand up eight.", "theme": "Perseverance" },
    { "text": "Difficult roads often lead to beautiful destinations.", "theme": "Perseverance" },
    { "text": "It does not matter how slowly you go as long as you do not stop.", "theme": "Perseverance" },
    { "text": "Perseverance is not a long race; it is many short races one after the other.", "theme": "Perseverance" },
    { "text": "The difference between a successful person and others is not a lack of strength, but a lack of will.", "theme": "Perseverance" },
    { "text": "Success is the sum of small efforts, repeated day-in and day-out.", "theme": "Perseverance" },
    { "text": "With ordinary talent and extraordinary perseverance, all things are attainable.", "theme": "Perseverance" },
    { "text": "Energy and persistence conquer all things.", "theme": "Perseverance" },
    { "text": "Great works are performed not by strength but by perseverance.", "theme": "Perseverance" },
  
    { "text": "Success is not final, failure is not fatal.", "theme": "Success" },
    { "text": "Success usually comes to those who are too busy to be looking for it.", "theme": "Success" },
    { "text": "Don’t be afraid to give up the good to go for the great.", "theme": "Success" },
    { "text": "Success is walking from failure to failure with no loss of enthusiasm.", "theme": "Success" },
    { "text": "The only place where success comes before work is in the dictionary.", "theme": "Success" },
    { "text": "Success seems to be connected with action. Successful people keep moving.", "theme": "Success" },
    { "text": "I never dreamed about success. I worked for it.", "theme": "Success" },
    { "text": "Success is how high you bounce when you hit bottom.", "theme": "Success" },
    { "text": "To be successful, you must accept all challenges that come your way.", "theme": "Success" },
    { "text": "Don’t watch the clock; do what it does. Keep going.", "theme": "Success" },
  
    { "text": "Love all, trust a few.", "theme": "Love" },
    { "text": "Where there is love, there is life.", "theme": "Love" },
    { "text": "To love and be loved is to feel the sun from both sides.", "theme": "Love" },
    { "text": "Love is composed of a single soul inhabiting two bodies.", "theme": "Love" },
    { "text": "We accept the love we think we deserve.", "theme": "Love" },
    { "text": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.", "theme": "Love" },
    { "text": "Love is not only something you feel, it is something you do.", "theme": "Love" },
    { "text": "The best thing to hold onto in life is each other.", "theme": "Love" },
    { "text": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.", "theme": "Love" },
    { "text": "The greatest thing you'll ever learn is just to love and be loved in return.", "theme": "Love" }
  ]
  